django.contrib.contenttypes
django.contrib.auth
accounts
django.contrib.admin
django.contrib.sessions
django.contrib.messages
django.contrib.staticfiles
rest_framework
rest_framework.authtoken
django_filters
drf_spectacular
corsheaders
channels
api
common
timely
events
venues
sports
teams
registrations
fixtures
results
notifications
adminapi
cms
content
gallery
kyc
mediahub
payments
ticketing
tickets
reports
privacy
settingshub
audit
scheduler
realtime
public
